{"class_name": "Tokenizer", "config": {"num_words": 300, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 7528, "word_counts": "{\"huh\": 23, \"anyway\": 31, \"check\": 611, \"out\": 856, \"this\": 1079, \"you\": 2739, \"tube\": 6, \"channel\": 187, \"kobyoshi02\": 1, \"hey\": 199, \"guys\": 154, \"my\": 1348, \"new\": 258, \"and\": 1623, \"our\": 210, \"first\": 99, \"vid\": 7, \"is\": 1226, \"us\": 122, \"the\": 2063, \"monkeys\": 3, \"i'm\": 426, \"monkey\": 3, \"in\": 1127, \"white\": 12, \"shirt\": 8, \"please\": 377, \"leave\": 73, \"a\": 2066, \"like\": 489, \"comment\": 76, \"subscribe\": 219, \"just\": 548, \"for\": 973, \"test\": 23, \"i\": 3221, \"have\": 713, \"to\": 2888, \"say\": 104, \"murdev\": 1, \"com\": 368, \"me\": 1050, \"shaking\": 2, \"sexy\": 39, \"ass\": 19, \"on\": 928, \"enjoy\": 54, \"\\ufeff\": 785, \"watch\": 99, \"v\": 90, \"vtarggvgtwq\": 1, \"website\": 43, \"site\": 16, \"about\": 206, \"kids\": 14, \"stuff\": 52, \"kidsmediausa\": 1, \"turned\": 4, \"it\": 1002, \"mute\": 2, \"as\": 255, \"soon\": 74, \"came\": 38, \"wanted\": 37, \"views\": 103, \"should\": 140, \"funny\": 28, \"videos\": 72, \"u\": 1249, \"d\": 159, \"tell\": 152, \"what\": 315, \"do\": 494, \"next\": 74, \"me\\ufeff\": 6, \"once\": 36, \"started\": 43, \"reading\": 32, \"not\": 521, \"stop\": 179, \"if\": 594, \"within\": 15, \"one\": 239, \"day\": 245, \"you're\": 59, \"entire\": 4, \"family\": 27, \"will\": 502, \"die\": 16, \"so\": 662, \"want\": 244, \"stay\": 26, \"alive\": 6, \"right\": 114, \"now\": 544, \"https\": 107, \"twitter\": 22, \"gbphotographygb\\ufeff\": 1, \"comment\\ufeff\": 1, \"premium\": 3, \"easypromosapp\": 1, \"voteme\": 1, \"19924\": 1, \"616375350\\ufeff\": 1, \"hello\": 75, \"gaming\": 4, \"art\": 4, \"scientific\": 1, \"experiments\": 1, \"tutorials\": 1, \"lyrics\": 17, \"much\": 172, \"more\": 173, \"of\": 934, \"that\": 658, \"we've\": 6, \"but\": 578, \"we\": 424, \"hope\": 131, \"be\": 520, \"able\": 28, \"cover\": 25, \"all\": 374, \"expectations\": 1, \"can\": 565, \"also\": 107, \"got\": 270, \"far\": 24, \"only\": 273, \"checking\": 17, \"views\\ufeff\": 7, \"http\": 168, \"www\": 228, \"ebay\": 14, \"itm\": 4, \"171183229277\": 1, \"sspagename\": 4, \"strk\": 4, \"meselx\": 4, \"amp\": 224, \"trksid\": 4, \"p3984\": 4, \"m1555\": 4, \"l2649\": 4, \"ubuntuone\": 1, \"40beuutvu2zkxk4utgpz8k\\ufeff\": 1, \"are\": 598, \"an\": 161, \"edm\": 4, \"apparel\": 1, \"company\": 22, \"dedicated\": 5, \"bringing\": 6, \"music\": 178, \"inspired\": 1, \"designs\": 2, \"clothing\": 1, \"perfect\": 14, \"any\": 173, \"rave\": 1, \"or\": 491, \"festival\": 2, \"neon\": 1, \"crop\": 1, \"tops\": 3, \"tank\": 3, \"t\": 181, \"shirts\": 6, \"necks\": 1, \"accessories\": 1, \"follow\": 34, \"facebook\": 74, \"instagraml\": 1, \"free\": 328, \"giveaways\": 1, \"news\": 30, \"visit\": 65, \"at\": 508, \"oncueapparel\\ufeff\": 1, \"think\": 165, \"100\": 30, \"millions\": 8, \"come\": 266, \"from\": 380, \"people\": 134, \"who\": 193, \"d\\ufeff\": 23, \"show\": 29, \"your\": 807, \"auburn\": 1, \"pride\": 3, \"here\": 170, \"teespring\": 3, \"tigermeathoodie\\ufeff\": 1, \"marketglory\": 2, \"strategygame\": 2, \"andrijamatf\": 1, \"earn\": 10, \"real\": 65, \"money\": 151, \"game\": 28, \"im\": 148, \"12\": 13, \"yr\": 15, \"old\": 75, \"producer\": 5, \"make\": 191, \"chiptunes\": 1, \"8bit\": 3, \"would\": 143, \"wonderful\": 17, \"checked\": 9, \"some\": 164, \"remixes\": 2, \"even\": 89, \"gangnamstyle\": 1, \"remix\": 20, \"thanks\": 141, \"kyle\": 1, \"rap\": 27, \"yeah\": 92, \"dont\": 178, \"anymore\": 13, \"2\": 597, \"billion\": 51, \"not\\ufeff\": 1, \"android\": 2, \"games\": 23, \"apps\": 14, \"everyone\": 70, \"newest\": 6, \"song\": 267, \"memories\": 4, \"martin\": 2, \"luther\": 1, \"king\": 14, \"jr\": 1, \"goodbye\": 1, \"sub\": 28, \"no\": 423, \"reason\": 21, \"dubstep\": 3, \"fireball\": 1, \"made\": 56, \"with\": 472, \"fruity\": 1, \"loops\": 1, \"really\": 146, \"took\": 25, \"time\": 277, \"teloa6rio8o\\ufeff\": 1, \"coming\": 63, \"soon\\ufeff\": 1, \"why\": 129, \"dafuq\": 1, \"korean\": 6, \"big\": 50, \"usa\": 2, \"does\": 82, \"mean\": 38, \"support\": 33, \"koreans\": 1, \"last\": 85, \"they\": 173, \"bomb\": 2, \"listen\": 40, \"best\": 126, \"ever\": 68, \"p\\ufeff\": 6, \"4\": 339, \"succesfull\": 1, \"youtube\": 259, \"pplease\": 1, \"takes\": 23, \"10\": 43, \"seconds\": 15, \"ill\": 51, \"back\": 189, \"thanks\\ufeff\": 2, \"yt\": 1, \"grateful\": 2, \"peoples\": 3, \"could\": 114, \"clip\": 5, \"bf4\": 1, \"give\": 148, \"advice\": 6, \"how\": 350, \"video\": 339, \"was\": 292, \"improve\": 14, \"sure\": 78, \"go\": 342, \"see\": 224, \"haters\": 3, \"hate\": 25, \"win\\ufeff\": 1, \"projects\": 7, \"after\": 100, \"effects\": 3, \"foto\": 1, \"web\": 8, \"sites\": 6, \"another\": 40, \"find\": 89, \"buy\": 76, \"audiojungle\": 1, \"net\": 27, \"user\": 15, \"eugenekalinin\": 1, \"portfolio\": 1, \"ref\": 26, \"eugenekalinin\\ufeff\": 1, \"codytolleson\": 1, \"awesome\": 55, \"i'll\": 175, \"roblox\": 2, \"minecraft\": 8, \"world\": 91, \"warcraft\": 1, \"gta5\": 1, \"mario\": 1, \"suscribe\": 5, \"channel\\ufeff\": 13, \"must\": 35, \"czfcxsn0jnq\": 1, \"twitch\": 6, \"tv\": 43, \"jaroadc\": 1, \"stream\": 3, \"raw\": 3, \"talent\": 7, \"straight\": 8, \"hip\": 7, \"hop\": 10, \"sound\": 15, \"dizzy\": 1, \"x\": 64, \"juice\": 1, \"prod\": 3, \"by\": 228, \"drugs\": 12, \"model\": 10, \"citizen\": 4, \"lazy\": 10, \"1\": 205, \"7\": 63, \"prophetz\\ufeff\": 1, \"its\": 269, \"884\": 1, \"034\": 1, \"783\": 1, \"pls\": 138, \"view\": 16, \"count\": 4, \"hour\": 38, \"avaaz\": 1, \"org\": 8, \"po\": 36, \"petition\": 2, \"corporation\": 2, \"fox\": 13, \"broadcasting\": 1, \"anular\": 1, \"os\": 3, \"strikes\": 1, \"canal\": 7, \"nostalgia\": 1, \"cxpzpgb\": 1, \"3\\ufeff\": 20, \"thumbs\": 48, \"up\": 441, \"hw\": 8, \"got\\ufeff\": 1, \"plz\": 45, \"xx\\ufeff\": 3, \"often\": 5, \"help\": 109, \"reach\": 46, \"2x10\": 1, \"9\": 37, \"avoid\": 3, \"watching\": 69, \"baby\\ufeff\": 2, \"get\": 489, \"because\": 91, \"has\": 169, \"hit\": 31, \"yet\": 55, \"pages\": 13, \"brew\": 1, \"crew\": 1, \"2014\": 11, \"134470083389909\": 1, \"page\": 26, \"chance\": 78, \"win\": 86, \"iphone\": 5, \"5s\": 2, \"gwar\": 2, \"play\": 56, \"2015\": 26, \"superbowl\": 1, \"change\": 28, \"petitions\": 1, \"national\": 23, \"football\": 15, \"league\": 2, \"allow\": 3, \"perform\": 4, \"super\": 14, \"bowl\": 5, \"halftime\": 1, \"share\": 53, \"sevadus\\ufeff\": 1, \"hi\": 173, \"tankionline\": 1, \"friend\": 57, \"cd92db3f4\": 1, \"great\": 142, \"has\\ufeff\": 1, \"chuck\": 2, \"norrus\": 1, \"ovbiously\": 1, \"behold\": 2, \"most\": 62, \"viewed\": 9, \"history\": 6, \"ever\\ufeff\": 4, \"when\": 347, \"gonna\": 71, \"969\": 1, \"210\": 1, \"dislikes\": 6, \"dislike\": 4, \"themselves\\ufeff\": 1, \"psy\": 19, \"korean\\ufeff\": 1, \"omg\": 24, \"oldspice\": 1, \"spraytan\": 1, \"party\": 38, \"commercial\": 3, \"sitting\": 10, \"isn't\": 13, \"thing\": 75, \"000\": 94, \"every\": 93, \"popular\": 11, \"actually\": 42, \"gets\": 23, \"it's\": 112, \"been\": 148, \"quite\": 40, \"while\": 41, \"billions\": 1, \"fablife\": 2, \"welcome\": 18, \"diys\": 1, \"challenges\": 1, \"thx\": 3, \"131338190916\": 1, \"guardalo\": 1, \"cats\": 1, \"gatti\": 1, \"pazzi\": 1, \"e\": 115, \"divertenti\": 1, \"2013\": 13, \"5287\": 1, \"100000415527985\": 1, \"drones\": 1, \"kamal\": 1, \"tayara\": 1, \"he\": 242, \"his\": 80, \"drone\": 1, \"absolutely\": 7, \"beautiful\": 47, \"hackfbaccountlive\": 5, \"4604617\\ufeff\": 1, \"whats\": 19, \"trying\": 56, \"showcase\": 1, \"over\": 116, \"3000\": 2, \"subscribers\": 33, \"promise\": 18, \"suck\": 5, \"spread\": 4, \"covers\": 35, \"around\": 69, \"lucas\": 1, \"trigo\": 1, \"gt\": 353, \"php\": 12, \"10200253113705769\": 1, \"set\": 24, \"vb\": 2, \"201470069872822\": 1, \"type\": 38, \"3\": 158, \"permpage\": 1, \"lt\": 365, \"there\": 245, \"group\": 8, \"leader\": 1, \"angel\": 1, \"rookie\": 1, \"pop\": 12, \"four\": 5, \"members\": 4, \"chanicka\": 1, \"julie\": 1, \"stephanie\": 1, \"myself\": 17, \"leah\": 2, \"feel\": 72, \"feedback\": 5, \"criticism\": 5, \"know\": 333, \"we're\": 24, \"top\": 32, \"notch\": 1, \"singers\": 3, \"constructive\": 6, \"appreciate\": 36, \"before\": 80, \"auditioning\": 2, \"management\": 4, \"plan\": 33, \"jyp\": 1, \"bighit\": 1, \"jellyfish\": 1, \"yg\": 1, \"sm\": 1, \"thank\": 96, \"taking\": 21, \"read\": 41, \"woobox\": 1, \"33gxrf\": 1, \"brt0u5\": 1, \"cs\": 45, \"admit\": 3, \"number\": 100, \"viewers\": 2, \"still\": 201, \"viewing\": 1, \"apparently\": 5, \"out\\ufeff\": 2, \"gangnam\": 16, \"style\": 27, \"\\uac15\\ub0a8\\uc2a4\\ud0c0\\uc77c\": 6, \"m\": 132, \"youtu\": 15, \"9bzkp7q19f0\\ufeff\": 3, \"xd\": 4, \"lol\\ufeff\": 7, \"wow\": 34, \"comments\": 29, \"section\": 3, \"active\": 5, \"bad\": 41, \"5277478\": 1, \"79\": 1, \"binbox\": 2, \"io\": 2, \"1firo\": 1, \"123\\ufeff\": 1, \"ching\": 2, \"ling\": 1, \"long\": 45, \"ding\": 3, \"ring\": 21, \"yaaaaaa\": 1, \"ganga\": 1, \"sty\": 2, \"fuck\": 42, \"indiegogo\": 4, \"cleaning\": 5, \"pan\": 4, \"halp\": 1, \"project\\ufeff\": 1, \"brother\": 22, \"anyone\": 38, \"use\": 53, \"gift\": 36, \"cards\": 10, \"amazon\": 6, \"itunes\": 7, \"psn\": 2, \"google\": 41, \"other\": 66, \"then\": 271, \"you'll\": 18, \"happy\": 117, \"card\": 22, \"codes\": 2, \"amazing\": 20, \"50\": 64, \"code\": 35, \"xxbb5tczhm39hvzd\\ufeff\": 1, \"many\": 81, \"asian\": 3, \"things\": 63, \"non\": 2, \"countries\": 1, \"jelly\": 3, \"try\": 58, \"learn\": 10, \"asia\": 2, \"looking\": 34, \"plizz\": 1, \"withing\": 1, \"unique\": 7, \"l\": 14, \"angry\": 19, \"gofundme\": 11, \"littlebrother\\ufeff\": 1, \"anybody\": 8, \"subscribes\": 1, \"subscribers\\ufeff\": 2, \"thepiratebay\": 3, \"se\": 8, \"torrent\": 3, \"6381501\": 1, \"timothy\": 1, \"sykes\": 1, \"collection\\ufeff\": 1, \"half\": 47, \"way\": 142, \"decent\": 9, \"them\": 99, \"said\": 94, \"deserve\": 4, \"2billion\": 4, \"keep\": 81, \"visiting\": 3, \"viewer\": 2, \"itz\": 4, \"recaps\": 1, \"above\": 3, \"diddle\\ufeff\": 1, \"screw\": 1, \"chinese\": 7, \"crap\": 4, \"understand\": 25, \"saying\": 26, \"speaking\": 4, \"english\": 9, \"need\": 192, \"tsu\": 11, \"co\": 73, \"emerson\": 1, \"zanol\\ufeff\": 1, \"visuelgamingznl\": 1, \"back\\ufeff\": 4, \"am\": 328, \"youtuber\": 7, \"hoppa\": 2, \"gangam\": 1, \"style\\ufeff\": 2, \"song\\ufeff\": 32, \"weird\": 9, \"8\": 37, \"million\": 25, \"likes\": 17, \"xd\\ufeff\": 10, \"ehi\": 1, \"lexis\": 3, \"band\": 8, \"uploading\": 4, \"their\": 27, \"own\": 23, \"songs\": 49, \"don't\": 168, \"miss\": 92, \"too\": 132, \"lot\": 56, \"click\": 33, \"never\": 62, \"love\": 408, \"grwmps\\ufeff\": 1, \"pictures\": 7, \"funnytortspics\": 1, \"plus\": 47, \"112720997191206369631\": 1, \"post\\ufeff\": 1, \"2012bitches\\ufeff\": 1, \"china\": 5, \"5\": 85, \"milions\": 1, \"comentars\": 1, \"bilion\": 2, \"0\": 25, \"zero\\ufeff\": 1, \"mix\": 9, \"v\\ufeff\": 3, \"had\": 117, \"holy\": 11, \"shit\": 58, \"124\": 1, \"821\": 1, \"694\": 1, \"person\": 58, \"zombie\": 2, \"apocalypse\": 1, \"greetings\": 4, \"spoderman\": 1, \"please\\ufeff\": 6, \"124923004\": 1, \"wiews\": 1, \"wow\\ufeff\": 2, \"grow\": 3, \"guys\\ufeff\": 2, \"anyway\\ufeff\": 1, \"crazy\": 26, \"uk\": 78, \"korea\": 3, \"republic\": 2, \"asia\\ufeff\": 1, \"discover\": 1, \"young\": 14, \"moroccan\": 1, \"linkbucks\": 1, \"acn2g\\ufeff\": 1, \"getting\": 77, \"spending\": 7, \"cash\": 89, \"juno\": 3, \"wallet\": 4, \"such\": 17, \"nike\": 2, \"gamestop\": 1, \"etc\": 14, \"easy\": 36, \"doing\": 109, \"simple\": 31, \"task\": 2, \"downloading\": 1, \"inviting\": 7, \"friends\": 66, \"join\": 39, \"signup\": 1, \"sign\": 14, \"today\": 195, \"promo\": 3, \"bd3721315\\ufeff\": 1, \"somebody\": 12, \"wake\": 29, \"lots\": 26, \"justin\": 4, \"bieber\": 6, \"gay\": 12, \"gotta\": 14, \"well\": 130, \"worth\": 19, \"clicked\": 1, \"everything\": 36, \"went\": 64, \"uphill\": 1, \"least\": 21, \"jb's\": 1, \"\\u2764\\ufe0f\": 4, \"\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\\ufeff\": 1, \"ahhh\": 3, \"years\": 57, \"ago\": 26, \"dance\": 24, \"reverbnation\": 2, \"msmarilynmiles\\ufeff\": 1, \"starlitnightsky\": 1, \"epic\": 5, \"videos\\ufeff\": 2, \"kodysman\": 1, \"stupid\": 21, \"doesnt\": 11, \"visits\": 1, \"thousands\": 7, \"millions\\ufeff\": 1, \"gcmforex\": 1, \"partners\": 1, \"aw\": 1, \"aspx\": 2, \"joint2\": 1, \"affiliateid\": 1, \"9107\\ufeff\": 1, \"men\": 15, \"put\": 41, \"allot\": 1, \"effort\": 1, \"into\": 45, \"unfortunatly\": 1, \"it\\ufeff\": 14, \"www10\": 1, \"vakinha\": 1, \"br\": 258, \"vaquinhae\": 1, \"313327\": 1, \"vip\": 5, \"gun\": 2, \"cross\": 5, \"fire\": 6, \"al\\ufeff\": 1, \"add\": 13, \"tlouxmusic\\ufeff\": 1, \"singing\": 7, \"covers\\ufeff\": 1, \"place\": 65, \"promote\": 2, \"channels\": 2, \"lol\": 94, \"pay\": 37, \"pal\": 1, \"pivot\": 1, \"animations\": 1, \"ig\": 2, \"killuminati94\\ufeff\": 1, \"oppa\": 3, \"sunfrogshirts\": 1, \"sunglass\": 1, \"html\": 3, \"24398\\ufeff\": 1, \"teelalala\\ufeff\": 1, \"zxlightsoutxz\\ufeff\": 1, \"reminds\": 4, \"soundcloud\": 9, \"popaegis\": 1, \"wrenn\": 1, \"almond\": 1, \"eyes\\ufeff\": 2, \"swagbucks\": 2, \"p\": 19, \"register\": 9, \"rb\": 1, \"13017194\\ufeff\": 1, \"search\": 26, \"chubbz\": 1, \"dinero\": 2, \"ready\": 45, \"mscalifornia95\\ufeff\": 1, \"\\ud83d\\ude2b\\ud83d\\ude13\\ud83d\\ude0f\\ud83d\\ude2a\\ud83d\\ude14\\ud83d\\ude16\\ud83d\\ude0c\\ud83d\\ude2d\\ud83d\\ude0e\\ud83d\\ude1a\\ud83d\\ude18\\ud83d\\ude19\\ud83d\\ude17\\ud83d\\ude0b\\ud83d\\ude1d\\ud83d\\ude1c\\ud83d\\ude1b\\ud83d\\ude0d\\ud83d\\ude12\\ud83d\\ude1e\\ud83d\\ude37\\ud83d\\ude36\\ud83d\\ude35\\ud83d\\ude33\\ud83d\\ude32\\ud83d\\ude31\\ud83d\\ude1f\\ud83d\\ude30\\ud83d\\ude29\\ud83d\\ude28\\ud83d\\ude27\\ud83d\\ude26\\ud83d\\ude25\\ud83d\\ude24\\ud83d\\ude23\\ud83d\\ude2e\\ud83d\\ude34\\ud83d\\ude22\\ud83d\\ude21\\ud83d\\ude20\\ud83d\\ude2c\\ud83d\\ude15\\ud83d\\ude11\\ud83d\\ude10\\ud83d\\ude2f\\ud83d\\ude09\\ud83d\\ude08\\ud83d\\ude07\\ud83d\\ude06\\ud83d\\ude05\\ud83d\\ude04\\ud83d\\ude03\\ud83d\\ude02\\ud83d\\ude01\\ud83d\\ude00\\ud83d\\ude0a\\u263a\": 1, \"single\": 14, \"types\": 3, \"face\": 38, \"earth\\ufeff\": 1, \"\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u0b9c\\u06e9\\u06de\\u06e9\\u0b9c\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\": 3, \"\\uff44\\uff41\\uff4d\\uff4e\": 1, \"\\uff54\\uff48\\uff49\\uff53\": 1, \"\\uff43\\uff4f\\uff4d\\uff4d\\uff45\\uff4e\\uff54\": 1, \"\\uff49\\uff53\": 1, \"\\uff46\\uff41\\uff4e\\uff43y\": 1, \"\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u0b9c\\u06e9\\u06de\\u06e9\\u0b9c\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\u25ac\\ufeff\": 1, \"'static'\": 1, \"incmedia\": 1, \"where\": 126, \"truth\": 14, \"meets\": 3, \"look\": 62, \"pe\": 1, \"lets\": 25, \"found\": 29, \"now\\ufeff\": 2, \"name\": 68, \"bubblews\": 3, \"9277547\": 1, \"peace\": 10, \"brotherhood\\ufeff\": 1, \"again\": 76, \"wouldnt\": 2, \"mind\": 51, \"chacking\": 1, \"il\": 12, \"giver\": 1, \"vids\": 6, \"like\\ufeff\": 7, \"gp\": 1, \"offer\": 35, \"listing\": 1, \"b00ecvf93g\": 1, \"sr\": 3, \"qid\": 2, \"1415297812\": 2, \"olp\": 1, \"tab\": 1, \"refurbished\": 2, \"ie\": 2, \"utf8\": 2, \"condition\": 3, \"watched\": 9, \"psy\\u2019s\": 1, \"\\u201cgangnam\": 1, \"style\\u201d\": 1, \"flipagram\": 1, \"f\": 17, \"luka1qmrhf\\ufeff\": 1, \"christmas\": 17, \"gvr7xg\\ufeff\": 1, \"nice\": 97, \"censor\": 1, \"julien\": 1, \"blanc\": 1, \"jackal\": 1, \"james\": 4, \"wrap\": 1, \"night\\ufeff\": 1, \"surveymonkey\": 1, \"s\": 147, \"cvhmklt\\ufeff\": 1, \"won't\": 23, \"disappointed\": 2, \"viral\": 2, \"true\\ufeff\": 1, \"vidios\\ufeff\": 1, \"700\": 5, \"spam\": 19, \"bots\": 1, \"c'mon\": 3, \"bs\": 1, \"awesomeness\": 1, \"aaaaaaa\": 1, \"lada\\ud83d\\ude02\\ufeff\": 1, \"world\\ufeff\": 2, \"shit\\ufeff\": 2, \"dear\": 124, \"loving\": 21, \"day\\ufeff\": 1, \"ermail\": 8, \"pl\": 10, \"dolacz\": 8, \"v3veygin\": 6, \"v3veygin\\ufeff\": 1, \"tried\": 26, \"social\": 14, \"network\": 33, \"special\": 59, \"posts\": 9, \"fb\": 17, \"to'll\": 1, \"paid\": 24, \"registr\": 1, \"worldwide\": 3, \"life\\ufeff\": 2, \"guy\": 43, \"yellow\": 3, \"suit\": 1, \"kinda\": 12, \"looks\": 15, \"jae\": 1, \"suk\": 1, \"difference\": 4, \"sharing\": 6, \"commenting\": 2, \"liking\": 4, \"waste\": 10, \"being\": 63, \"everyday\": 23, \"slema13\": 2, \"wellcome\": 2, \"theres\": 7, \"multiple\": 2, \"accounts\": 3, \"1111\\ufeff\": 1, \"wat\": 100, \"da\": 155, \"this\\ufeff\": 1, \"tareko100\": 1, \"him\": 122, \"enter\": 17, \"keyword\": 3, \"5800\": 1, \"winning\": 4, \"expensive\": 8, \"csgo\": 1, \"sell\": 13, \"steam\": 3, \"market\\ufeff\": 1, \"126\": 2, \"492\": 1, \"636\": 1, \"aseris\": 1, \"fantastic\": 14, \"population\": 3, \"than\": 61, \"billion\\ufeff\": 4, \"521\": 1, \"750\": 19, \"23\": 3, \"min\": 70, \"ago\\ufeff\": 1, \"c\": 106, \"o\": 29, \"earth\": 17, \"book\": 30, \"repass\": 1, \"4shared\": 1, \"preview\": 1, \"pdf\": 1, \"cjfoftxeba\": 1, \"liked\": 12, \"later\": 138, \"kind\": 23, \"going\": 192, \"making\": 59, \"launchpad\": 1, \"video's\": 1, \"subs\": 12, \"spot\": 2, \"easily\": 9, \"care\": 76, \"bother\": 8, \"dunno\": 32, \"joke\": 7, \"whatever\": 19, \"piece\": 6, \"r\": 175, \"y\": 51, \"k\": 149, \"n\": 166, \"g\": 37, \"gangman\": 1, \"drop\": 25, \"bass\": 4, \"rapper\": 40, \"songwriter\": 5, \"29\": 4, \"24\": 5, \"having\": 44, \"whole\": 22, \"dick\": 9, \"stuck\": 6, \"elevator\": 2, \"excuse\": 8, \"prehistoric\": 1, \"been\\ufeff\": 1, \"smart\": 7, \"headbutt\": 1, \"knows\": 15, \"ex\": 13, \"enimen\": 1, \"loool\": 1, \"understands\": 1, \"pray\": 40, \"little\": 43, \"\\u2661\\ufeff\": 1, \"''little\": 1, \"months\": 18, \"left\": 41, \"tumor\": 4, \"head\": 23, \"instagram\": 8, \"chris\": 1, \"cz\": 1, \"relevant\": 1, \"old\\ufeff\": 2, \"completely\": 15, \"good\": 313, \"job\": 48, \"girls\": 29, \"02\": 9, \"camera\": 41, \"man\": 58, \"glasses\": 1, \"wrong\\ufeff\": 1, \"fucking\": 33, \"singer\": 18, \"koean\": 1, \"chainise\": 1, \"ana\": 2, \"sucks\": 10, \"05\": 6, \"hahahahah\": 4, \"december\": 7, \"dumb\": 5, \"equals\": 1, \"smartie\": 1, \"pants\\ufeff\": 1, \"there's\": 32, \"point\": 14, \"listening\": 13, \"stfu\": 1, \"mom\": 18, \"her\": 182, \"2009\": 1, \"america\": 2, \"mine\": 22, \"jap\": 2, \"worthless\": 3, \"fish\": 4, \"untanlted\": 1, \"gook\": 1, \"isnt\": 10, \"fucken\": 1, \"sad\": 28, \"fucked\": 3, \"remember\": 44, \"obsessed\": 1, \"\\ud83d\\ude17\\ufeff\": 1, \"remove\": 12, \"wank\\ufeff\": 1, \"hard\": 32, \"ithat\": 1, \"child\": 5, \"actor\": 3, \"hwang\": 1, \"minoo\": 1, \"dancing\": 6, \"very\": 114, \"suffering\": 3, \"brain\": 6, \"6\": 56, \"month\": 67, \"believe\": 37, \"praying\": 5, \"future\": 10, \"superstar\": 1, \"stronglittlepsy\": 1, \"fighting\": 12, \"ygunited\": 1, \"11\": 21, \"08\": 4, \"live\": 67, \"keeps\": 4, \"updated\": 1, \"minutes\": 39, \"5million\": 2, \"279\": 1, \"898\": 1, \"users\": 1, \"fake\": 3, \"account\": 45, \"hacked\": 2, \"youtube\\ufeff\": 3, \"saw\": 30, \"yeat\": 1, \"words\": 26, \"hole\": 2, \"cool\": 70, \"voyage\": 1, \"loved\": 17, \"\\ud83d\\ude22\\ufeff\": 2, \"did\": 138, \"problem\": 39, \"phenomena\": 1, \"behind\": 9, \"random\": 9, \"girl\": 56, \"slut\": 1, \"bitch\": 8, \"hyuna\": 1, \"'33\\ufeff\": 1, \"kollektivet\": 1, \"slappin'\": 1, \"penis\": 4, \"credit\": 15, \"receive\": 39, \"fun\": 36, \"post\": 31, \"reviews\": 4, \"flute\": 2, \"dealing\": 3, \"theories\": 1, \"could've\": 1, \"gotten\": 4, \"hits\": 6, \"mabey\": 2, \"realy\": 9, \"were\": 75, \"access\": 11, \"internet\": 11, \"including\": 10, \"numbers\": 14, \"rising\": 1, \"2017\": 1, \"populatoin\": 1, \"connected\": 2, \"hackers\": 1, \"may\": 60, \"rised\": 1, \"featured\": 1, \"mp3s\": 1, \"seen\": 16, \"concerts\": 1, \"eve\": 21, \"event\": 4, \"2012\": 1, \"seeing\": 15, \"those\": 55, \"adding\": 2, \"complaining\": 2, \"heck\": 1, \"2b\": 2, \"chanel\\ufeff\": 1, \"queen\": 17, \"michael\": 4, \"jackson\": 4, \"omg\\ufeff\": 3, \"pause\": 2, \"39\": 261, \"millisecond\": 1, \"chick\": 2, \"laugh\": 15, \"few\": 59, \"tries\": 1, \"year\": 86, \"olds\": 1, \"'how\": 1, \"world'\\ufeff\": 1, \"guy\\ufeff\": 1, \"annoying\\ufeff\": 1, \"mathster\": 1, \"wp\": 1, \"1495323920744243\": 1, \"hl\\ufeff\": 2, \"millioon\": 1, \"dislikesssssssssssssssssssssssssssssssss\": 1, \"lucks\": 1, \"kidz\": 5, \"billon\": 1, \"millon\": 1, \"facts\": 2, \"posting\": 3, \"humanity\": 2, \"is\\ufeff\": 1, \"called\": 82, \"odowd\": 1, \"crowd\": 2, \"movie\": 25, \"part\": 48, \"translate\": 1, \"second\": 25, \"comes\": 31, \"baby\": 37, \"smh\": 1, \"to\\ufeff\": 3, \"ts\\u016b\": 1, \"publishing\": 2, \"platform\": 1, \"content\": 18, \"markusmairhofer\\ufeff\": 1, \"127\": 2, \"315\": 1, \"950\": 1, \"2014\\ufeff\": 2, \"daaaaaaaaaaannng\": 1, \"almost\": 25, \"dominate\": 1, \"322\": 1, \"484\": 1, \"officialpsy\": 1, \"fail\": 1, \"fanboys\": 1, \"knew\": 15, \"funnier\": 1, \"bit\": 53, \"end\": 46, \"spoken\": 5, \"rapidly\": 1, \"enough\": 33, \"two\": 37, \"planet\": 6, \"joking\": 9, \"summon\": 2, \"freddy\": 1, \"mercury's\": 1, \"ghost\": 3, \"whipe\": 1, \"direction\": 1, \"miley\": 12, \"cirus\": 1, \"round\": 11, \"public\": 6, \"pouring\": 1, \"bucket\": 1, \"ice\": 11, \"water\": 16, \"running\": 9, \"away\": 33, \"acting\": 5, \"wasn't\": 13, \"shares\\ufeff\": 1, \"dylan\": 1, \"irl\": 1, \"1030\": 3, \"300\": 6, \"tomorrow\": 97, \"hunger\": 1, \"follower\": 1, \"lists\": 2, \"161620527267482\\ufeff\": 1, \"beibs\": 1, \"doesn't\": 18, \"capitalized\": 1, \"name\\ufeff\": 1, \"tazz\": 1, \"self\": 15, \"friend\\ufeff\": 1, \"college\": 18, \"bottom\": 5, \"heart\": 50, \"19\": 6, \"9082175\\ufeff\": 1, \"schoolgeniusnits\": 1, \"photos\": 9, \"ms\": 3, \"ejw9kvkoxdamqm808h5z\": 1, \"4snjqp\": 1, \"thqbeum69aqup1ih\": 1, \"fphgk5zllsvdqv0zuf0mb\": 1, \"lnuj\": 1, \"ufth4yokfrxyts2zvrrp6qgtw67y\": 1, \"l551h\": 1, \"f7\": 1, \"vlczzrg8vgctlpsd9ongewhj8\": 1, \"gibu\": 1, \"s3lzmvy\": 1, \"iq2\": 1, \"twsfzz9whn7jusvhufpglqrzczl05fnphagevb3x8ydmc6x\": 1, \"jtcjnmho\": 1, \"vfxwcjzyvwobihrngx2ocjng2pg1evhxzyjd\": 1, \"o3h\": 1, \"ry6f57sprnd2xv\": 1, \"bzszz\": 1, \"bps\": 1, \"390875584405933\": 1, \"391725794320912\": 1, \"theater\": 7, \"sucscribe\": 1, \"vaahidmustafic\": 1, \"4436607\": 1, \"off\\u0131cal\": 1, \"nicushorbboy\": 1, \"mee\": 3, \"sorry\": 181, \"jenny\": 3, \"high\": 12, \"school\": 34, \"dresses\": 1, \"fashionable\": 1, \"cute\": 15, \"clothes\": 5, \"low\": 4, \"esteem\": 1, \"dad\": 31, \"passed\": 8, \"mother\": 23, \"figure\": 11, \"brothers\": 3, \"older\": 1, \"since\": 32, \"boys\": 13, \"attention\": 12, \"alone\": 21, \"wear\": 7, \"pretty\": 23, \"boyfriend\": 4, \"can't\": 65, \"shy\": 4, \"confidence\": 7, \"talk\": 48, \"someone\": 74, \"caroline\": 3, \"she\": 219, \"moved\": 4, \"donate\": 8, \"brand\": 9, \"shop\": 26, \"walmart\": 4, \"wanna\": 57, \"nails\": 3, \"done\": 59, \"salon\": 4, \"alot\": 3, \"these\": 50, \"french\": 3, \"tips\": 3, \"nail\": 1, \"hair\": 31, \"curled\": 1, \"dressprettyonce\": 1, \"throw\": 5, \"goal\": 10, \"let's\": 8, \"fly\": 4, \"burned\": 1, \"alive\\ufeff\": 1, \"chhanel\": 1, \"daily\": 13, \"hav\": 27, \"idea\": 8, \"he's\": 31, \"language\": 4, \"vidios\": 1, \"wonder\": 14, \"illuminati\": 3, \"confirmed\": 5, \"craft\": 1, \"shoot\": 5, \"20\": 18, \"subs\\ufeff\": 2, \"count\\ufeff\": 1, \"fuego\": 2, \"la\": 13, \"hyperurl\": 2, \"k6a5xt\\ufeff\": 2, \"lordviperas\\ufeff\": 1, \"shitty\": 2, \"government\": 1, \"didn't\": 47, \"block\": 3, \"there'd\": 1, \"close\": 23, \"record\": 12, \"drunk\": 6, \"during\": 10, \"limit\": 4, \"sun\": 17, \"exposure\": 4, \"driving\": 23, \"eliminate\": 1, \"hassle\": 1, \"swing\": 13, \"car\": 43, \"visor\": 1, \"between\": 33, \"windshield\": 1, \"window\": 3, \"kickstarter\": 1, \"733634264\": 1, \"visortwin\\ufeff\": 1, \"hahah\": 2, \"juyk\": 1, \"allways\": 1, \"57\": 2, \"5242575\\ufeff\": 1, \"dances\": 1, \"00\": 18, \"58\": 1, \"fudairyqueen\": 1, \"pnref\": 1, \"story\\ufeff\": 1, \"haha\": 56, \"salt\": 3, \"westerners\": 1, \"goes\": 28, \"thewaxedhatco\\ufeff\": 1, \"imagine\": 13, \"adsense\": 2, \"ur\": 396, \"morgage\\ufeff\": 1, \"let\": 80, \"forget\": 23, \"train\": 11, \"outfit\": 2, \"huge\": 5, \"turn\": 6, \"off\": 81, \"lacked\": 1, \"eyebrows\": 1, \"difficult\": 13, \"image2you\": 20, \"ru\": 25, \"48051\": 20, \"1340524\": 1, \"1340523\": 1, \"1340522\": 1, \"1340521\": 1, \"1340520\": 1, \"1340519\": 1, \"1340518\": 1, \"1340517\": 1, \"1340504\": 1, \"1340503\": 1, \"1340502\": 1, \"1340500\": 1, \"1340499\": 1, \"1340494\": 1, \"1340493\": 1, \"1340492\": 1, \"1340491\": 1, \"1340490\": 1, \"1340489\": 1, \"1340488\": 1, \"entertaining\": 2, \"shotgun\": 1, \"montages\": 2, \"ninja\": 1, \"defuse\": 1, \"trolling\": 1, \"certain\": 2, \"amount\": 9, \"tofikmiedzynb\": 1, \"1496273723978022\": 1, \"1073741828\": 1, \"1496241863981208\": 1, \"1498561870415874\": 1, \"eeccon\": 1, \"733949243353321\": 1, \"id\": 37, \"734237113324534\": 1, \"offset\": 1, \"total\": 6, \"74\": 1, \"frigea\": 1, \"marius\": 1, \"gabriel\": 1, \"bing\": 2, \"explore\": 1, \"rewards\": 2, \"publ\": 1, \"referafriend\": 1, \"crea\": 1, \"rrid\": 1, \"0f9fa8aa\": 1, \"243a\": 1, \"5c2f\": 1, \"c349\": 1, \"ede05ea397ca\": 1, \"cant\": 69, \"virus\": 2, \"blue\": 16, \"4th\": 11, \"sold\": 2, \"treechristmas\\ufeff\": 1, \"1m\": 1, \"crdits\": 1, \"link\": 25, \"download\": 25, \"app\": 12, \"\\u00b7\": 1, \"freemyapps\": 5, \"url\": 11, \"5af506e1\\ufeff\": 1, \"smh\\ufeff\": 2, \"something\": 77, \"everyones\": 2, \"lool\": 2, \"hear\": 59, \"call\": 597, \"duty\": 1, \"aways\": 1, \"photo\": 15, \"editor\": 1, \"store\": 21, \"details\": 34, \"butalabs\": 1, \"editor\\ufeff\": 1, \"thought\": 50, \"generate\": 1, \"leads\": 3, \"auto\": 4, \"pilot\": 1, \"myleadergate\": 1, \"moretraffic\\ufeff\": 1, \"billboard\": 1, \"articles\": 1, \"columns\": 1, \"6174122\": 1, \"fan\": 12, \"army\": 1, \"vote\": 24, \"sones\": 1, \"against\": 15, \"vips\": 1, \"fight\": 12, \"abused\": 1, \"mistreated\": 1, \"animals\": 5, \"fund\": 2, \"helping\": 5, \"vet\": 2, \"bills\": 3, \"homes\": 1, \"extra\": 15, \"emphasis\": 1, \"disabled\": 1, \"ones\": 12, \"otherwise\": 11, \"sleep\": 60, \"animal\": 7, \"organizations\": 1, \"angels\": 3, \"wingz\\ufeff\": 1, \"psnboss\": 1, \"2tggp3pv6l\": 1, \"trailer\": 2, \"believemefilm\": 1, \"hlr\": 1, \"h2hqbuvb\\ufeff\": 1, \"rapping\": 4, \"nereboy\": 1, \"lostproduce\": 1, \"atlastatlas\": 1, \"jkork\": 1, \"message\": 101, \"pleaaaase\": 1, \"\\u2665\": 11, \"cyrine\": 1, \"ghorbel\\ufeff\": 1, \"pleaase\": 1, \"searching\": 6, \"dream\": 42, \"barnesandnoble\": 1, \"bdp\": 2, \"csrftoken\": 2, \"i9tixe8cnkcosoqkemgjlu5uwv6nsxso\": 1, \"sort\": 12, \"dd\": 2, \"size\": 4, \"90\": 3, \"89iyec7nrwp5nytno5u7amhvmflutggl\": 1, \"dref\": 1, \"5094\": 1, \"ebook\": 2, \"daconnormc\\ufeff\": 1, \"glamour\": 1, \"beauty\": 5, \"fell\": 4, \"kitten\": 2, \"always\": 68, \"comments\\ufeff\": 1, \"fbid\": 3, \"543627485763966\": 1, \"0d878a889c\\ufeff\": 1, \"4483179854075\": 1, \"1727483389\": 1, \"artady\": 1, \"feedback\\ufeff\": 1, \"take\": 178, \"break\": 18, \"katie\": 1, \"downloads\": 4, \"subscribe\\ufeff\": 10, \"small\": 17, \"upload\": 7, \"nearly\": 9, \"shikas\": 1, \"mins\": 49, \"life\": 114, \"anime\": 1, \"wont\": 41, \"regret\": 18, \"rtbf\": 1, \"emission\": 1, \"detail\": 3, \"voice\": 23, \"belgique\": 1, \"toutes\": 1, \"les\": 2, \"auditions\": 1, \"auditiondetail\": 1, \"emissionid\": 1, \"3873\": 1, \"342\": 1, \"shared\": 4, \"audition\": 4, \"score\": 4, \"much\\ufeff\": 7, \"katy\": 79, \"perry\": 50, \"sit\": 10, \"dollars\": 10, \"ok\": 291, \"thats\": 48, \"erection\": 1, \"cyrus\": 8, \"ro\": 2, \"sa\": 2, \"rct\": 1, \"j\": 16, \"q\": 7, \"esrc\": 1, \"source\": 4, \"cd\": 11, \"ved\": 1, \"0cb8qfjaa\": 1, \"3a\": 1, \"2f\": 1, \"2fen\": 1, \"wikipedia\": 2, \"2fwiki\": 1, \"2flist\": 1, \"ei\": 1, \"oq3yu9dwc8l4yqoyo4goaw\": 1, \"usg\": 1, \"afqjcngkm\": 1, \"idplal6kuvkoekvgdtt2jvlq\": 1, \"sig2\": 1, \"onqzzad3q3cmnbe9nml4ga\": 1, \"bvm\": 1, \"bv\": 1, \"73231344\": 1, \"bgq\": 1, \"cad\": 1, \"rja\": 1, \"knight\": 2, \"dawn\": 1, \"cursed\": 1, \"daniel\": 1, \"dp\": 1, \"b00mppqhri\": 1, \"digital\": 9, \"text\": 196, \"3bie\": 1, \"3bqid\": 1, \"1408122684\": 1, \"3bsr\": 1, \"3bkeywords\": 1, \"tag\": 2, \"wattpad\": 2, \"talented\": 3, \"sponsor\\ufeff\": 1, \"389088\": 1, \"sheilcen\\ufeff\": 1, \"house\": 50, \"soundhase\": 1, \"2\\ufeff\": 1, \"hiya\\ud83d\\ude0a\": 1, \"maroon\": 1, \"5's\": 1, \"latest\": 48, \"2nd\": 32, \"tq046fuau00\\ufeff\": 1, \"rjanimalcare\\ufeff\": 1, \"mediafire\": 1, \"yvovhafsv5qzzqo\": 1, \"rar\": 1, \"131275322914\": 1, \"script\": 2, \"document\": 1, \"write\": 17, \"'\": 18, \"target\": 3, \"href\": 42, \"rover\": 6, \"710\": 4, \"53481\": 4, \"19255\": 4, \"icep\": 4, \"ff3\": 4, \"pub\": 23, \"5575096797\": 4, \"toolid\": 4, \"10001\": 4, \"campid\": 4, \"5337555197\": 4, \"customid\": 4, \"bogdan\": 4, \"grigore\": 4, \"ipn\": 2, \"psmain\": 2, \"vectorid\": 2, \"229508\": 2, \"kwid\": 2, \"902099\": 2, \"mtid\": 2, \"824\": 2, \"kw\": 2, \"lg\": 2, \"arive\": 2, \"img\": 3, \"decoration\": 2, \"none\": 12, \"border\": 2, \"padding\": 2, \"margin\": 3, \"src\": 2, \"roverimp\": 2, \"mpt\": 2, \"math\": 4, \"floor\": 6, \"999999999\": 1, \"noscript\": 2, \"cachebuster\": 1, \"votekatyperry\": 1, \"mtv\": 3, \"vma\": 1, \"lyric\": 3, \"who's\": 8, \"lead\": 6, \"ut15kx\\ufeff\": 1, \"d8\": 7, \"aa\": 2, \"ad\": 8, \"d9\": 11, \"85\": 7, \"8a\": 2, \"84\": 4, \"a7\": 3, \"ac\": 13, \"88\": 1, \"b3\": 1, \"82\": 1, \"89\": 1, \"674732645945877\": 1, \"marian\": 1, \"venezuela\": 1, \"boy\": 46, \"named\": 7, \"cubik\": 1, \"'cause\": 1, \"rock\": 29, \"xoxo\": 4, \"ps\": 3, \"marian\\ufeff\": 1, \"remind\": 6, \"tiger\": 14, \"spirit\": 2, \"south\": 10, \"american\": 7, \"jungle\": 7, \"matter\": 7, \"african\": 5, \"elephant\": 4, \"bengal\": 1, \"same\": 61, \"9gag\": 1, \"gag\": 1, \"aavpwj9\": 1, \"ima\": 1, \"notice\": 9, \"mixtape\": 49, \"datpiff\": 1, \"mixtapes\": 1, \"633807\\ufeff\": 1, \"bout\": 19, \"airplane\": 1, \"crashed\": 2, \"land\": 19, \"survive\": 2, \"pet\": 1, \"tiget\": 1, \"kitty\": 3, \"purpy\": 1, \"mai\": 1, \"nguyen\": 1, \"you\\ufeff\": 12, \"without\": 37, \"hot\": 38, \"eonline\": 1, \"eol\": 1, \"images\": 2, \"2012430\": 1, \"reg\": 3, \"1024\": 1, \"mkup\": 1, \"mh\": 1, \"053012\": 1, \"jpg\": 1, \"nokia\": 72, \"phones\": 14, \"plane\": 7, \"crash\": 4, \"6401116\": 1, \"vps\": 1, \"solutions\\ufeff\": 1, \"treu\": 1, \"detective\": 1, \"alternate\": 1, \"ending\": 10, \"funnyordie\": 1, \"d15fb87973\": 1, \"true\": 43, \"defectives\\ufeff\": 1, \"makeup\": 5, \"transformation\": 2, \"integrated\": 1, \"feature\": 2, \"available\": 19, \"ver\": 1, \"13\": 5, \"install\": 2, \"update\": 27, \"version\": 11, \"yourelink\": 1, \"makeuptransformation\": 1, \"purry\": 1, \"seriously\": 13, \"ends\": 14, \"ft\": 7, \"boa\": 1, \"constrictor\": 1, \"squeezes\": 1, \"death\": 6, \"paused\": 1, \"we\\u2019\": 1, \"re\": 35, \"twin\": 1, \"melody\": 4, \"17\": 7, \"twins\": 2, \"birthday\": 48, \"merci\": 2, \"gracias\": 3, \"danke\": 1, \"obrigado\": 2, \"grazie\": 1, \"\\u2026\": 15, \"xx\": 19, \"nicee\": 1, \"sabrosura\": 1, \"viva\": 3, \"yerki\": 2, \"elinmigrante\": 1, \"myb\": 1, \"move\": 12, \"body\\ufeff\": 1, \"growtopia\": 1, \"story\": 25, \"shhort\": 6, \"hupweh5ab\\ufeff\": 1, \"yay\": 7, \"11th\": 1, \"commenter\": 1, \"bitcoins\": 1, \"1fhenqx1twqm153v2ptayiejnealahzvem\\ufeff\": 1, \"g8ix5ctkd\\ufeff\": 1, \"it\\u00b4s\": 1, \"empowering\": 1, \"woman\": 9, \"you\\u00b4re\": 1, \"roar\": 19, \"makes\": 36, \"drink\": 19, \"bleach\\ufeff\": 1, \"she's\": 24, \"hardcore\\ufeff\": 1, \"jt2ufxhxc\\ufeff\": 1, \"written\": 2, \"songs\\ufeff\": 4, \"gorlin\": 1, \"goltz\": 1, \"syndrome\": 2, \"community\": 5, \"gorlingoltzsupport\\ufeff\": 1, \"opinion\": 15, \"better\": 58, \"black\": 14, \"blond\": 1, \"eyes\": 12, \"son\": 5, \"grave\": 3, \"bishopsgravemarker\": 1, \"roarrrr\": 1, \"f0llowshoutouts\": 1, \"finish\": 45, \"dissertation\": 1, \"roaaarrr\": 1, \"whore\": 2, \"jormis\": 1, \"roaaaaarrrrrr\": 1, \"\\ud83d\\udc2f\\ud83d\\udc2f\\ud83d\\udc2f\\ufeff\": 1, \"guarantee\": 2, \"\\u2665\\ufeff\": 6, \"stand\": 13, \"fear\": 7, \"0laviqu2b\\ufeff\": 1, \"inspirational\": 1, \"achieved\": 1, \"couldn't\": 6, \"1min\": 1, \"greatly\": 3, \"thankful\": 1, \"ty\": 1, \"xoxo\\ufeff\": 1, \"jack\": 2, \"daniel's\": 1, \"case\": 19, \"5c\": 1, \"4s\": 1, \"6''\": 1, \"251638183951\": 1, \"764484966942313\": 1, \"754989901225153\": 1, \"gf\\ufeff\": 1, \"46\": 3, \"shot\": 5, \"sec\": 7, \"boobs\": 2, \"magically\": 1, \"bigger\": 5, \"suddenly\": 2, \"dude\": 25, \"practically\": 1, \"vanishes\": 1, \"doubt\": 3, \"katy\\ufeff\": 1, \"sweet\": 37, \"natural\": 4, \"aaas\": 1, \"tech\": 4, \"25874\": 1, \"2177367\": 1, \"sheldon\": 1, \"stars\": 6, \"advance\\ufeff\": 1, \"conqueror's\": 1, \"haki\": 1, \"oportunity\\ufeff\": 1, \"congrasulation\": 1, \"en\": 5, \"prothom\": 1, \"alo\": 1, \"sport\": 7, \"53331\": 1, \"zimbabwe\": 1, \"team\": 12, \"due\": 8, \"dhaka\": 1, \"wednesday\": 9, \"poeple\": 1, \"dumb\\ufeff\": 1, \"disliked\": 2, \"sucks\\ufeff\": 2, \"concert\": 5, \"contest\": 2, \"loosing\": 2, \"picture\": 9, \"exagdl\": 1, \"936868579660284\": 1, \"1073741943\": 1, \"111719098841907\": 1, \"937732262907249\": 1, \"inaccurate\": 1, \"rip\": 2, \"of\\ufeff\": 1, \"artist\": 11, \"admire\": 1, \"creativity\": 2, \"nonsense\": 2, \"mobile\": 143, \"comparisons\": 1, \"review\": 7, \"comparison\": 1, \"animals\\ufeff\": 1, \"filming\": 1, \"maybe\": 46, \"15\": 19, \"folks\": 2, \"boooobs\\ufeff\": 1, \"600\": 4, \"hating\": 2, \"anything\": 77, \"confusing\": 1, \"katys\": 1, \"october\": 3, \"25th\": 1, \"\\u2665\\u2665\\u2665\\u2665\\u2665\\u2665\\ufeff\": 1, \"soo\": 5, \"damn\": 11, \"looooooooooooooooooooovvvvvvvvveeeeeeeeeeee\": 1, \"ittttttttttttt\\ufeff\": 1, \"telephone\": 3, \"randomly\": 4, \"lot's\": 1, \"replies\": 2, \"jello\": 2, \"strawberry\": 1, \"i've\": 68, \"smiley\": 2, \"expression\": 3, \"important\": 28, \"statistics\": 1, \"can\\u2019t\": 1, \"measure\": 4, \"warmth\": 1, \"smile\": 48, \"happiness\": 14, \"smiley12\": 1, \"gold\": 3, \"brings\": 12, \"25000\": 2, \"splashes\": 2, \"nuts\\ufeff\": 1, \"finding\": 3, \"stole\": 1, \"ideas\": 5, \"comic\": 1, \"catchy\": 3, \"629\": 1, \"garbage\": 4, \"rihanna\": 29, \"slicknick313\": 1, \"firework\": 2, \"until\": 33, \"overplayed\": 1, \"hell\": 11, \"radio\\ufeff\": 1, \"human\": 4, \"folly\": 1, \"awesum\": 1, \"jus\": 36, \"luv\": 40, \"acoustic\": 2, \"jims\": 1, \"ear\": 3, \"off\\ufeff\": 1, \"selfie\": 1, \"alert\\ufeff\": 1, \"soundsofsunday\": 2, \"loves\": 16, \"vena\": 2, \"trojmiasto\": 1, \"bus\": 30, \"taxi\": 3, \"o59253\": 1, \"html\\ufeff\": 3, \"competition\": 8, \"meet\": 86, \"idols\": 1, \"pic\": 20, \"smzdivopxb\": 1, \"katty\": 4, \"videoes\": 1, \"viralangels\": 1, \"d4aaacwk\\ufeff\": 1, \"feminist\": 2, \"champion\": 5, \"reinforce\": 1, \"stereotype\": 1, \"girly\": 1, \"painting\": 3, \"probably\": 47, \"wouldn't\": 7, \"10626835\": 1, \"expendables\": 2, \"dvdscr\": 2, \"xvid\": 2, \"dingo\": 1, \"10626048\": 1, \"leaked\": 1, \"clean\": 14, \"mp3\": 9, \"rarbg\": 1, \"interested\": 10, \"refer\": 1, \"nonturtle02\\ufeff\": 1, \"notes\": 2, \"becomes\": 3, \"clear\": 4, \"complete\": 11, \"utter\": 4, \"god\": 57, \"cleanse\": 1, \"idiocy\": 1, \"which\": 66, \"humankind\": 1, \"cup\": 17, \"reaction\": 3, \"shout\": 2, \"happen\\ufeff\": 2, \"katycat\": 1, \"profile\": 5, \"1461302180794905\\ufeff\": 1, \"rid\": 1, \"useless\": 3, \"favorite\": 11, \"sometimes\": 9, \"volume\": 1, \"incredible\": 4, \"extremely\": 1, \"tits\\ufeff\": 1, \"katycats\": 3, \"noms\": 1, \"ema\": 2, \"mtvema\": 2, \"delete\": 4, \"spaces\": 2, \"fb\\ufeff\": 1, \"bigboss286\\ufeff\": 1, \"broken\": 4, \"horn\\ufeff\": 1, \"25\": 16, \"giftcard\": 1, \"oocnjqu2b\\ufeff\": 1, \"freakin\": 1, \"sheep\": 1, \"period\": 4, \"terrible\": 4, \"invented\": 1, \"formula\": 1, \"inches\": 5, \"research\": 6, \"topic\": 3, \"secret\": 20, \"knowledge\": 2, \"enlargement\": 1, \"applied\": 1, \"learned\": 4, \"inch\": 4, \"amazed\": 2, \"results\": 6, \"course\": 15, \"therefore\": 1, \"issue\": 4, \"order\": 24, \"asked\": 29, \"info\": 18, \"payhip\": 1, \"b\": 86, \"otib\": 1, \"selling\": 6, \"symbolic\": 1, \"\\u00a31\": 40, \"beginning\": 1, \"scared\": 6, \"leopard\": 1, \"bikini\": 1, \"three\": 6, \"secrets\": 4, \"skinny\": 2, \"bisexual\": 1, \"sweat\": 1, \"freaking\": 3, \"nervous\": 3, \"austin\": 1, \"mahone's\": 1, \"nailey\": 1, \"nicool\": 1, \"629410220489046\": 1, \"hl\": 10, \"mee\\ufeff\": 1, \"balls\\ufeff\": 1, \"green\": 7, \"spotted\\ufeff\": 1, \"radio\": 5, \"irritating\": 4, \"video\\ufeff\": 6, \"passionate\": 7, \"sex\": 15, \"me\\u2026but\": 1, \"giant\": 1, \"pushes\": 3, \"giving\": 10, \"ambition\": 2, \"aiiima\": 1, \"plzzz\": 1, \"c3\": 2, \"89c\": 1, \"b8l\": 1, \"ce\": 3, \"b5\": 1, \"al\": 10, \"ma\": 6, \"b7b\": 1, \"b5t\": 1, \"302703146601369\": 1, \"vimeo\": 2, \"107297364\\ufeff\": 1, \"aren't\": 6, \"beaties\": 1, \"hiphop\": 3, \"express\": 5, \"704682339621282\": 1, \"yo\\ufeff\": 2, \"bella\": 1, \"diagnosed\": 1, \"wobbler's\": 1, \"afford\": 2, \"mri\": 1, \"surgery\": 4, \"dog\": 8, \"member\": 9, \"lose\": 22, \"f7ekgw\\ufeff\": 1, \"komedi\": 1, \"burda\": 1, \"gel\": 1, \"775510675841486\\ufeff\": 1, \"100007085325116\\ufeff\": 1, \"that's\": 58, \"googleadservices\": 1, \"pagead\": 1, \"aclk\": 1, \"ai\": 1, \"csyoeb1wxvpcfl7d27abgpydgbjdpm6ih6mhu05wbgjxbv8sbeaegkn7ljvcf7byh\": 1, \"8byiofgicahkabskg31wpiaqkpah\": 1, \"kmc0hbpm\": 1, \"qambyapbbkoekwfp0kullxqi1mg6o43hvze\": 1, \"efmqrg4tu5llbu\": 1, \"fsz8gn0hbkjhbx\": 1, \"m83w1ts3\": 1, \"3dx\": 1, \"hwpdx1kazsj8o7siecvjjmbnswyijecqvhxlbdzstubofaloyinwm0\": 1, \"roocpps2auat6zguickm0li83duwmabzqvene8trfazorltbb037vzyv\": 1, \"xi4hbnq2nvh19mrbge0sibgggbgkab7jeycg\": 1, \"num\": 7, \"cid\": 3, \"5ggs\": 1, \"9ma3ti40fs6mvpics\": 1, \"sig\": 1, \"aod64\": 1, \"1ofc7seh\": 1, \"1pop\": 1, \"jyrbs7x6\": 1, \"heenq\": 1, \"client\": 1, \"ca\": 1, \"8252267209931889\": 1, \"adurl\": 1, \"blog\": 4, \"2parale\": 1, \"challenge\": 5, \"pentru\": 1, \"afiliati\": 1, \"aplica\": 1, \"noile\": 1, \"programe\": 1, \"de\": 27, \"afiliere\": 1, \"si\": 7, \"fii\": 1, \"business\": 7, \"boomerul\": 1, \"lunii\": 1, \"nm\": 1, \"mb\": 3, \"bg\": 1, \"a0qouc7q48v3\": 1, \"qiaaabpugaaacsqar0\": 1, \"vgoqwqxjmpuyvkosf3k\": 1, \"q1bvkf9ze4jhnc3ovckkxcbafzzpajibxwbvvq4jrdgz8q3rinlwgaby\": 1, \"bxlfw7ma6dk0rjg14zkryizwqdi7hxgge9tndd9abfltfkbmbffcjixnthwbwkj6n2onlh2d9eveagphoewxogbnu5ibgtrkgnacq1oibgmzgafnsc0lsariqj8hqr8t12dwv\": 1, \"7biy4k6i3y4yublotde\": 1, \"4xvklnveadzzf1l\": 1, \"xryqke6wsur3edljwgk8flq\": 1, \"qaldi\": 1, \"waznuysgqjnrdy6vucklplzonyisdkc9ebx\": 1, \"0dbhjzdw0lbsjbi40gxm0d0p5krhv8xinqli53\": 1, \"wqbahs8zx4mjhw5vwrkpxfoeks\": 1, \"songs\\ud83d\\ude00\\ud83d\\ude00\\ud83d\\ude00\\ud83d\\ude00\\ud83d\\ude00\\ud83d\\ude00\\ud83d\\ude00\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\\u2764\\ufe0f\\ud83d\\udc8e\\ud83d\\udc8e\\ud83d\\udc8e\\ud83d\\udc8e\\ud83d\\udc8e\\ud83d\\udc84\\ud83d\\udc84\\ud83d\\udc84\\ud83d\\udc84\\ud83d\\udc8b\\ud83d\\udc8b\\ud83d\\udc8b\\ud83d\\udc8b\\ufeff\": 1, \"body\": 7, \"rapid\": 4, \"magicdroid\\ufeff\": 2, \"sense\": 9, \"telling\": 15, \"island\": 4, \"fit\": 4, \"situation\": 10, \"nvm\": 6, \"good\\ufeff\": 8, \"else\": 32, \"mighty\": 1, \"parry\": 1, \"paidverts\": 5, \"tomuciux99\": 1, \"esyest\": 1, \"official\": 12, \"cevxzvsjlk8\\ufeff\": 4, \"x6j4gbrne\\ufeff\": 1, \"playing\": 6, \"belly\": 6, \"sooooo\": 6, \"cause\": 21, \"copy\": 10, \"sooo\": 3, \"danced\": 1, \"lmfao\": 12, \"111982027348137311818\": 1, \"g2jvinpuemo\\ufeff\": 1, \"awesome\\ufeff\": 5, \"addicting\": 1, \"hook\": 6, \"dope\": 13, \"fast\": 24, \"piss\": 5, \"toilet\": 4, \"quiet\": 4, \"track\": 15, \"sooooooooooooong\": 1, \"perry\\ufeff\": 3, \"tattoo\": 1, \"tricep\": 1, \"mv\": 1, \"glad\": 13, \"worry\": 25, \"eating\": 9, \"rekt\": 1, \"mum\": 17, \"nite\": 23, \"cuz\": 9, \"haterz\": 1, \"meh\": 12, \"lik\": 6, \"dis\": 32, \"cri\": 1, \"evertim\": 1, \"sponswer\": 1, \"mi\": 5, \"robox\": 1, \"vidz\": 1, \"gimme\": 5, \"dem\": 5, \"moneyz\": 1, \"8851222\": 1, \"home\\ufeff\": 1, \"eye\": 4, \"seems\": 11, \"using\": 10, \"titles\": 4, \"poverty\": 1, \"cyber\": 3, \"handleing\": 1, \"8692160\": 1, \"home\": 204, \"horrible\": 6, \"cringe\": 1, \"worhty\": 1, \"fashions\": 1, \"sinar\": 1, \"jahitan\": 1, \"collections\": 1, \"tqvm\\ufeff\": 1, \"appreciated\": 10, \"'katty\": 1, \"purry'\": 1, \"trusted\": 1, \"uranus\": 1, \"bless\": 11, \"belarus\": 1, \"freyacumqueen\\ufeff\": 1, \"14\": 8, \"emas\": 1, \"artists\": 3, \"i38xh1\\ufeff\": 1, \"honest\": 4, \"mediocre\": 1, \"nothing\": 54, \"memorable\": 2, \"billie\": 1, \"jean\": 1, \"beat\": 3, \"fans\": 18, \"reply\": 150, \"democracy\": 1, \"lie\": 18, \"what's\": 23, \"buzz\": 8, \"661\": 1, \"cece\": 1, \"dead2me\": 1, \"angel\\ufeff\": 1, \"working\": 65, \"night\": 121, \"project\": 17, \"streamer\": 1, \"spotify\": 1, \"allows\": 2, \"files\": 5, \"offline\": 2, \"opening\": 3, \"beta\": 2, \"mega\": 3, \"nz\": 2, \"ehvjzkya\": 1, \"5bgkg2iwphzohwaeuesrwnegqg\": 1, \"labco7rw9wfx8hao\\ufeff\": 1, \"male\": 5, \"companions\": 2, \"coolest\": 1, \"sextoy\": 1, \"dreaddis\": 1, \"notif\\u00acif\": 1, \"fbpage\": 1, \"invite\": 4, \"actorid\": 1, \"1442646731\": 1, \"racist\": 2, \"borderlands\": 1, \"pre\": 3, \"sequel\": 1, \"poster\": 1, \"nyghdramafest2014\": 1, \"333608120156973\": 1, \"1073741830\": 1, \"327568907427561\": 1, \"333607726823679\": 1, \"tonight\": 64, \"yesterday\": 28, \"million\\ufeff\": 1, \"succumbs\": 1, \"ha\": 20, \"katyperryvevo\": 1, \"axeljonssons\\ufeff\": 1, \"\\u2192\\ufeff\": 1, \"honestly\": 4, \"brave\": 1, \"oh\": 121, \"wait\": 68, \"brought\": 6, \"spray\": 1, \"tan\": 2, \"hairstylist\": 1, \"cameraman\": 1, \"666\": 4, \"002\": 1, \"018\": 1, \"guitar\": 4, \"illegal\": 1, \"goodlooking\": 1, \"babe\": 80, \"dreams\": 26, \"fit\\ufeff\": 1, \"fill\": 5, \"way\\ufeff\": 1, \"choice\": 9, \"surviving\": 1, \"1000\": 6, \"happening\": 9, \"fool\": 5, \"foolish\": 1, \"arrogant\": 1, \"obviously\": 6, \"idiots\": 4, \"garnered\": 1, \"numbering\": 1, \"guess\": 41, \"trash\": 3, \"fathers\": 1, \"mothers\": 1, \"500m\": 1, \"katy's\": 2, \"birtgday\": 1, \"possible\": 12, \"open\": 20, \"different\": 14, \"tabs\": 1, \"browser\": 2, \"full\": 23, \"hand\": 18, \"wasting\": 5, \"30\": 17, \"share\\ufeff\": 2, \"colors\": 1, \"characterized\": 1, \"releasing\": 1, \"midnight\": 8, \"celebrate\": 5, \"30th\": 2, \"realized\": 6, \"verses\": 3, \"exact\": 6, \"ho\": 10, \"lumineers\": 1, \"\\u266a\\u266a\\u266a\": 1, \"get's\": 1, \"giphy\": 1, \"gifs\": 1, \"flowers\": 2, \"gw3jy2uqiaxkaqxs\": 1, \"fullscreen\": 1, \"that\\u00b4s\": 1, \"advertising\": 1, \"sparks\": 1, \"taylor\": 6, \"swift\": 3, \"encouraging\": 2, \"wisdom\": 4, \"become\": 15, \"youniqueproducts\": 2, \"joannagordon\": 1, \"younique\": 1, \"joanna\": 3, \"gordon\": 1, \"com\\ufeff\": 2, \"600\\u25b260\\u25b26\\u25b2\\ufeff\": 1, \"katheryn's\": 1, \"sister\": 20, \"sing\": 14, \"autotune\": 1, \"producers\": 1, \"tha\": 1, \"fack\": 1, \"nude\": 1, \"mayby\": 1, \"hooker\": 1, \"luckymusiqlive\": 1, \"message\\ufeff\": 1, \"drum\": 2, \"no9povz9oiq\": 1, \"list\": 8, \"uultucdihsdei01by1ow7wuq\\ufeff\": 1, \"famous\": 8, \"happens\": 8, \"herself\": 4, \"start\": 69, \"media\": 8, \"roberts9010\\ufeff\": 1, \"relate\": 2, \"daughter's\": 1, \"cry\": 7, \"depth\": 1, \"911\": 1, \"government\\ufeff\": 1, \"help\\ufeff\": 1, \"dhg\": 1, \"playlist\": 38, \"bunch\": 2, \"nerdy\": 1, \"peach\": 2, \"absolute\": 1, \"'em\": 1, \"hug\\ufeff\": 1, \"106865403\\ufeff\": 1, \"gives\": 9, \"strength\": 1, \"known\": 3, \"meaning\": 10, \"minhateca\": 1, \"mauro\": 1, \"sp2013\": 1, \"filmes\": 1, \"series\": 5, \"desenhos\": 1, \"animes\": 1, \"etc\\ufeff\": 1, \"antrobofficial\\ufeff\": 1, \"shakira\\ufeff\": 6, \"4344749\\ufeff\": 1, \"hack\": 3, \"4477063\\ufeff\": 1, \"describe\": 2, \"skyburst\": 1, \"lights\": 2, \"cancer\": 7, \"age\": 16, \"8\\ufeff\": 1, \"everybody\": 8, \"female\": 7, \"\\u03bfh\": 1, \"vevo\": 1, \"justin's\": 1, \"congrats\": 20, \"applause\": 1, \"supt\": 1, \"fils\": 1, \"du\": 1, \"hostile\\ufeff\": 1, \"myfunnyriddles\\ufeff\": 1, \"313454548839369\": 1, \"207230212795137\": 1, \"1073741825\": 1, \"100005244783212\": 1, \"1111111111111111111\\ufeff\": 1, \"i'd\": 13, \"rather\": 8, \"propa\": 1, \"explicit\": 3, \"gangsta\": 1, \"insted\": 1, \"damnnnnnnnn\": 1, \"o\\ufeff\": 1, \"ans\": 13, \"sounds\": 23, \"growing\": 4, \"'crazy'\": 1, \"moment\": 22, \"time\\ufeff\": 4, \"cheer\": 4, \"boring\": 6, \"asinine\": 1, \"heard\": 32, \"teenage\": 2, \"perry's\": 2, \"divorce\": 3, \"wave\": 7, \"successful\": 16, \"stick\": 3, \"silly\": 3, \"putty\": 1, \"cevxzvsjlk8\": 2, \"rocks\": 8, \"wahoo\": 1, \"\\ud83d\\ude00\\ud83d\\ude18\\ufeff\": 1, \"somehow\": 1, \"middle\": 4, \"woods\": 2, \"daughter\": 1, \"comprehend\": 2, \"'gangnam\": 1, \"style'\": 1, \"explains\": 1, \"awful\": 1, \"clue\": 2, \"living\": 9, \"fairy\": 1, \"segue\": 1, \"marcos\": 1, \"sousa4\": 1, \"fref\": 1, \"ts\\ufeff\": 1, \"nature\": 7, \"tits\": 1, \"impress\": 2, \"roared\": 1, \"lion\": 3, \"you'd\": 9, \"dede\\ufeff\": 1, \"themselves\": 1, \"setting\": 3, \"lion\\ufeff\": 1, \"figured\": 1, \"supposed\": 13, \"power\": 11, \"ballad\": 1, \"uplifting\": 1, \"motivating\": 2, \"however\": 9, \"final\": 19, \"chorus\": 1, \"umph\": 1, \"instead\": 9, \"crescendo\": 1, \"ing\": 2, \"powerful\": 2, \"says\": 29, \"wavelength\": 1, \"falls\": 4, \"flat\": 6, \"creator\": 2, \"positive\": 2, \"blessing\": 3, \"healing\": 1, \"creating\": 1, \"success\": 4, \"nowplaying\": 1, \"weekendmix\": 1, \"04\": 13, \"dj\": 3, \"denis\": 3, \"shmelev\": 1, \"alex\": 8, \"serov\": 1, \"smartfm\": 1, \"nl\": 2, \"livestream\": 1, \"women\": 12, \"26032883\": 1, \"memorized\": 1, \"lyrics\\ufeff\": 1, \"tend\": 1, \"skip\": 7, \"room\": 35, \"progressive\": 1, \"deep\": 12, \"chillstep\": 1, \"town\": 33, \"missouri\": 1, \"down\": 60, \"ask\": 93, \"critiquing\": 1, \"satisfying\": 1, \"advertise\": 11, \"pester\": 1, \"movies\": 9, \"networkedblogs\": 1, \"11cpwb\": 1, \"panorama\\ufeff\": 1, \"subscribed\\ufeff\": 1, \"tomeks\": 1, \"buys\": 2, \"mah\": 14, \"duh\": 1, \"lhudygirlamaya\": 1, \"yall\": 7, \"kevin\": 1, \"hart\": 1, \"realkevinheart\": 1, \"\\u266bi\": 1, \"dream\\u2026\": 1, \"don\\u2019t\": 9, \"greatest\": 4, \"quality\": 10, \"anywhere\": 4, \"\\u266b\": 1, \"possibly\": 2, \"means\": 31, \"others\": 20, \"see\\u2026\": 1, \"\\u2665\\u266b\": 1, \"chance\\ufeff\": 1, \"polls\": 1, \"utsitcompetition2014\": 1, \"ouxg5e\": 1, \"anand\": 2, \"niketan\": 1, \"international\": 1, \"fr\": 15, \"dom\": 2, \"yours\": 24, \"poor\": 12, \"hii\": 1, \"nice\\ufeff\": 4, \"floooooooooooooooooooop\": 1, \"6th\": 5, \"grade\": 1, \"teacher\": 4, \"looked\": 6, \"exactly\": 8, \"curti\": 1, \"demiilovatofas\": 1, \"frases\": 1, \"secretas\": 1, \"448800865296855\": 1, \"unnfy2i\": 1, \"link\\ufeff\": 1, \"parody\": 2, \"wet\": 6, \"seal\": 1, \"username\": 1, \"destinyforever\": 1, \"wetseal\": 1, \"modelsearch15\": 2, \"simply\": 9, \"customers\": 3, \"greenleader\\ufeff\": 1, \"dnckm\": 1, \"qt4q1jb1\\ufeff\": 1, \"bil\": 1, \"gs\": 1, \"soooooooooooooooooooooooooooooooooooooooo\": 1, \"xxx\\ufeff\": 3, \"d\\u00e9cio\": 1, \"cabelo\": 1, \"decio\": 2, \"60\": 5, \"don\": 55, \"homeless\": 1, \"alcoholic\": 2, \"invisible\": 1, \"composer\": 1, \"trust\": 13, \"109\": 1, \"deciocabelo\": 1, \"born\": 7, \"except\": 8, \"adele\": 2, \"lile\": 1, \"modern\": 1, \"whenever\": 12, \"goosebumps\": 1, \"inspiring\": 1, \"kq6zr6kcpj8\": 7, \"2m19s\": 1, \"part\\ufeff\": 1, \"wierd\": 1, \"funny\\ufeff\": 1, \"giraffe\": 1, \"already\": 101, \"elongate\": 1, \"spinal\": 1, \"core\": 2, \"skin\": 2, \"pigment\": 1, \"root\": 1, \"rel\": 12, \"nofollow\": 12, \"class\": 67, \"ot\": 12, \"hashtag\": 12, \"23giraffebruuh\": 1, \"giraffebruuh\": 1, \"wants\": 25, \"shuffle\": 8, \"rock\\ufeff\": 1, \"shuffle\\ufeff\": 2, \"awsome\": 1, \"increible\": 1, \"likeee\\ufeff\": 1, \"dressed\": 3, \"2011\": 2, \"musique\\ufeff\": 1, \"wowwwwwwwwwwwwwwwwwwwwwwwwwwwwww\\ufeff\": 1, \"2011\\ufeff\": 1, \"increidebl\\ufeff\": 1, \"superr\": 1, \"llikee\": 1, \"needed\": 8, \"800\": 16, \"mil\": 1, \"tango\": 1, \"switch\": 4, \"fairrrrrrr\\ufeff\": 1, \"shuffling\": 6, \"crazy\\ufeff\": 1, \"\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ufeff\": 1, \"3m40s\": 1, \"40\": 4, \"4m11s\": 1, \"anthem\": 4, \"lauren\": 3, \"bennett\": 4, \"goo\\u2026\": 1, \"box\": 41, \"moves\": 3, \"smile\\ufeff\": 1, \"hire\": 2, \"mahogany\": 1, \"lmao\": 8, \"didn\": 3, \"uncle\": 14, \"lmfao\\ufeff\": 1, \"1\\ufeff\": 3, \"cute\\u00a0\": 1, \"fuckin\": 5, \"earthquake\": 1, \"nepal\\ufeff\": 1, \"everyday\\ufeff\": 1, \"cool\\ufeff\": 5, \"course\\ufeff\": 1, \"dudes\": 3, \"faded\": 2, \"ah\": 37, \"times\": 31, \"remeber\": 2, \"ol\": 1, \"days\": 51, \"weren\": 1, \"butts\": 1, \"hero\\ud83d\\ude0d\\ud83d\\ude0e\\ufeff\": 1, \"wrong\": 17, \"generation\\ufeff\": 1, \"rockin\": 1, \"going\\ufeff\": 1, \"likeeee\\ufeff\": 1, \"robot\": 5, 